[
  "obsidian-mind-map",
  "obsidian-completr",
  "obsidian-dictionary-plugin",
  "dictionary-translator",
  "obsidian-importer",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-git",
  "quick-latex",
  "execute-code",
  "automatic-table-of-contents"
]